const descriptionCategory1 = "описание категории описание категории описание категории описание категории описание категории описание категории описание категории описание категории"
const descriptionCategory2 = "описание категории описание категории описание категории описание категории описание категории описание категории описание категории описание категории"
const descriptionCategory3 = "описание категории описание категории описание категории описание категории описание категории описание категории описание категории описание категории"
const descriptionCategory4 = "описание категории описание категории описание категории описание категории описание категории описание категории описание категории описание категории"
const descriptionCategory5 = "описание категории описание категории описание категории описание категории описание категории описание категории описание категории описание категории"
const descriptionCategory6 = "описание категории описание категории описание категории описание категории описание категории описание категории описание категории описание категории"
const descriptionCategory7 = "описание категории описание категории описание категории описание категории описание категории описание категории описание категории описание категории"
const descriptionCategory8 = "описание категории описание категории описание категории описание категории описание категории описание категории описание категории описание категории"
export default {
    descriptionCategory1,
    descriptionCategory2,
    descriptionCategory3,
    descriptionCategory4,
    descriptionCategory5,
    descriptionCategory6,
    descriptionCategory7,
    descriptionCategory8,
}