const description1 = "ОР (объемный размер) - 140 см. Объемный размер большого плюшевого медведя измеряется в сидячем положении (длина от хвоста до макушки + длина от хвоста до конца лап). Мишки пошиты по европейским лекалам и имеют правильные пропорции."
const description2 = "Плюшевый медведь / Большой плюшевый мишка / Мягкая игрушка мишка I love you ОР (объемный размер) - 75 см. Объемный размер большого плюшевого медведя измеряется в сидячем положении (длина от хвоста до макушки + длина от хвоста до конца лап). Длина плюшевого мишки в вытянутом состоянии - 55 см. Мы дорожим нашей репутацией, поэтому наши плюшевые медведи изготовлены из качественных гипоаллергенных материалов. Каждый большой плюшевый медведь надежно упакован в пакет и картонную коробку."
const description3 = "Мягкая игрушка мишка I love you ОР (объемный размер) - 120 см. Объемный размер большого плюшевого медведя измеряется в сидячем положении (длина от хвоста до макушки + длина от хвоста до конца лап). "
export default {
    description1,
    description2,
    description3,
}